Repository: mrbarkan/Outatime
Catalog: Outatime/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: %@ left
de: noch %@
es: quedan %@
fr: reste %@
it: %@ rimanenti
ja: 残り%@
pt_br: faltam %@
zh_hans: 剩余 %@

source: %@ of %@
de: %1$@ von %2$@
es: %1$@ de %2$@
fr: %1$@ sur %2$@
it: %1$@ su %2$@
pt_br: %1$@ de %2$@

source: %@ over
de: %@ über Ziel
es: %@ de más
fr: %@ de plus
it: %@ in più
ja: %@超過
pt_br: %@ a mais
zh_hans: 超出 %@

source: %lld banked
de: %lld angespart
es: %lld acumulados
fr: %lld cumulés
it: %lld accumulati
ja: %lld日分
pt_br: %lld acumuladas
zh_hans: 已攒 %lld 天

source: A block of a few minutes no longer covers the title of the one after it.
de: Ein Block von wenigen Minuten verdeckt nicht mehr den Titel des nächsten.
es: Un bloque de pocos minutos ya no tapa el título del siguiente.
fr: Un bloc de quelques minutes ne masque plus le titre du suivant.
it: Un blocco di pochi minuti non copre più il titolo di quello successivo.
ja: 数分間のブロックが、次のブロックのタイトルに重ならなくなりました。
pt_br: Um bloco de poucos minutos não cobre mais o título do seguinte.
zh_hans: 几分钟的短时段不再遮挡下一个时段的标题。

source: A nudge to get up after every 50 minutes of work. Change it or turn it off in Settings.
de: Ein Hinweis, nach je 50 Minuten Arbeit aufzustehen. Ändere oder deaktiviere ihn in den Einstellungen.
es: Un aviso para levantarte cada 50 minutos de trabajo. Cámbialo o desactívalo en Ajustes.
fr: Un rappel pour vous lever toutes les 50 minutes de travail. Modifiez-le ou désactivez-le dans les Réglages.
it: Un promemoria per alzarti ogni 50 minuti di lavoro. Modificalo o disattivalo in Impostazioni.
ja: 50分作業するごとに、立ち上がるよう知らせます。設定で変更したりオフにしたりできます。
pt_br: Um lembrete para levantar a cada 50 minutos de trabalho. Altere ou desative nos Ajustes.
zh_hans: 每工作 50 分钟提醒你起身活动。可在“设置”中更改或关闭。

source: A tidier menu
de: Ein aufgeräumteres Menü
es: Un menú más ordenado
fr: Un menu plus net
it: Un menu più ordinato
ja: すっきりしたメニュー
pt_br: Um menu mais arrumado
zh_hans: 更整齐的菜单

source: A tiny menu bar time tracker for macOS.
de: Eine kleine Zeiterfassung in der Menüleiste von macOS.
es: Un pequeño registro de horas en la barra de menús de macOS.
fr: Un petit suivi du temps dans la barre des menus de macOS.
it: Un piccolo tracker del tempo nella barra dei menu di macOS.
ja: macOSのメニューバーで動く小さな時間記録アプリ。
pt_br: Um pequeno controle de horas na barra de menus do macOS.
zh_hans: 一款小巧的 macOS 菜单栏计时工具。

source: About
de: Über
es: Acerca de
fr: À propos
it: Info
ja: 情報
pt_br: Sobre
zh_hans: 关于

source: About Outatime
de: Über Outatime
es: Acerca de Outatime
fr: À propos d’Outatime
it: Informazioni su Outatime
ja: Outatimeについて
pt_br: Sobre o Outatime
zh_hans: 关于 Outatime

source: Activity
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
pt_br: Atividade
zh_hans: 活动

source: Activity names line up across each row, and Logbook and Export look alike.
de: Die Namen der Aktivitäten stehen in jeder Reihe auf einer Linie, und Logbuch und Exportieren sehen gleich aus.
es: Los nombres de las actividades se alinean en cada fila, y Bitácora y Exportar se ven iguales.
fr: Les noms des activités sont alignés sur chaque ligne, et Journal et Exporter se ressemblent.
it: I nomi delle attività sono allineati in ogni riga, e Diario ed Esporta hanno lo stesso aspetto.
ja: 各行のアクティビティ名がそろい、「日誌」と「書き出す」が同じ見た目になりました。
pt_br: Os nomes das atividades ficam alinhados em cada linha, e Diário de bordo e Exportar têm a mesma aparência.
zh_hans: 每行的活动名称对齐，“日志”和“导出”的样式一致。

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt_br: Adicionar
zh_hans: 添加

source: Add Entry
de: Eintrag hinzufügen
es: Agregar registro
fr: Ajouter une entrée
it: Aggiungi voce
ja: 項目を追加
pt_br: Adicionar registro
zh_hans: 添加记录

source: Add a note to the last entry
de: Notiz zum letzten Eintrag hinzufügen
es: Añadir una nota a la última entrada
fr: Ajouter une note à la dernière entrée
it: Aggiungi una nota all'ultima voce
ja: 最後の項目にメモを追加
pt_br: Adicionar uma nota à última entrada
zh_hans: 为上一条记录添加备注

source: Add your clients in Settings and pick one in the menu. Work, Extra and Travel are tracked for it, and switching clients splits the block right there.
de: Füge deine Kunden in den Einstellungen hinzu und wähle einen im Menü. Arbeit, Extra und Fahrt werden für ihn erfasst, und ein Kundenwechsel teilt den Block genau an dieser Stelle.
es: Añade tus clientes en Ajustes y elige uno en el menú. Trabajo, Extra y Viaje se registran para él, y cambiar de cliente divide el bloque en ese momento.
fr: Ajoutez vos clients dans les Réglages et choisissez-en un dans le menu. Travail, Extra et Déplacement sont suivis pour ce client, et changer de client coupe le bloc à cet instant.
it: Aggiungi i tuoi clienti in Impostazioni e scegline uno nel menu. Lavoro, Extra e Trasferta vengono registrati per quel cliente, e cambiando cliente il blocco si divide in quel punto.
ja: 設定でクライアントを追加し、メニューで1つ選びます。仕事、残業、移動はそのクライアントの分として記録され、クライアントを切り替えるとその時点でブロックが分かれます。
pt_br: Adicione seus clientes nos Ajustes e escolha um no menu. Trabalho, Extra e Deslocamento são registrados para ele, e trocar de cliente divide o bloco na hora.
zh_hans: 在“设置”中添加客户，然后在菜单中选择一个。工作、加班和出差会计入该客户，切换客户时会在当时拆分时段。

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
pt_br: Aparência
zh_hans: 外观

source: Apply to This Day
de: Auf diesen Tag anwenden
es: Aplicar a este día
fr: Appliquer à ce jour
it: Applica a questo giorno
ja: この日に適用
pt_br: Aplicar a este dia
zh_hans: 应用到这一天

source: Average month
de: Durchschnittlicher Monat
es: Mes promedio
fr: Mois moyen
it: Mese medio
ja: 平均（月）
pt_br: Mês médio
zh_hans: 平均每月

source: Average week
de: Durchschnittliche Woche
es: Semana promedio
fr: Semaine moyenne
it: Settimana media
ja: 平均（週）
pt_br: Semana média
zh_hans: 平均每周

source: Average workday
de: Durchschnittlicher Arbeitstag
es: Jornada promedio
fr: Journée moyenne
it: Giornata media
ja: 平均（1日）
pt_br: Dia de trabalho médio
zh_hans: 平均每个工作日

source: Averages
de: Durchschnitt
es: Promedios
fr: Moyennes
it: Medie
ja: 平均
pt_br: Médias
zh_hans: 平均值

source: Back to Work
de: Zurück an die Arbeit
es: Volver al trabajo
fr: Reprendre le travail
it: Torna al lavoro
ja: 仕事に戻る
pt_br: Voltar ao trabalho
zh_hans: 回到工作

source: Balance %@%@
de: Saldo %1$@%2$@
es: Saldo %1$@%2$@
fr: Solde %@%@
it: Saldo %1$@%2$@
ja: 過不足 %@%@
pt_br: Saldo %1$@%2$@
zh_hans: 结余 %1$@%2$@

source: Block edges
de: Blockkanten
es: Bordes de los bloques
fr: Bords des blocs
it: Bordi dei blocchi
ja: ブロックの端
pt_br: Bordas dos blocos
zh_hans: 时段边缘

source: Break
de: Pause
es: Pausa
fr: Pause
it: Pausa
ja: 休憩
pt_br: Pausa
zh_hans: 休息

source: Break's over
de: Pause vorbei
es: Se acabó la pausa
fr: La pause est finie
it: Pausa finita
ja: 休憩終了
pt_br: Fim da pausa
zh_hans: 休息结束

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
zh_hans: 取消

source: Check for Updates…
de: Nach Updates suchen …
es: Buscar actualizaciones…
fr: Rechercher les mises à jour…
it: Verifica aggiornamenti…
ja: アップデートを確認…
pt_br: Verificar atualizações…
zh_hans: 检查更新…

source: Client
de: Kunde
es: Cliente
it: Cliente
ja: クライアント
pt_br: Cliente
zh_hans: 客户

source: Clients
de: Kunden
es: Clientes
it: Clienti
ja: クライアント
pt_br: Clientes
zh_hans: 客户

source: Clients fit the menu
de: Kunden passen ins Menü
es: Los clientes caben en el menú
fr: Les clients tiennent dans le menu
it: I clienti entrano nel menu
ja: クライアントがメニューに収まるように
pt_br: Os clientes cabem no menu
zh_hans: 客户不再超出菜单

source: Colored menu bar
de: Farbige Menüleiste
es: Barra de menús en color
fr: Barre des menus en couleur
it: Barra dei menu colorata
ja: カラーのメニューバー
pt_br: Barra de menus colorida
zh_hans: 彩色菜单栏

source: Colored menu bar icon
de: Farbiges Menüleistensymbol
es: Icono de la barra de menús en color
fr: Icône en couleur dans la barre des menus
it: Icona colorata nella barra dei menu
ja: メニューバーアイコンをカラー表示
pt_br: Ícone colorido na barra de menus
zh_hans: 彩色菜单栏图标

source: Contact Support
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter l’assistance
it: Contatta l’assistenza
ja: サポートに問い合わせる
pt_br: Falar com o suporte
zh_hans: 联系支持

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
pt_br: Continuar
zh_hans: 继续

source: Counts toward the target
de: Zählt zum Ziel
es: Cuenta para la meta
fr: Compte dans l’objectif
it: Conta per l’obiettivo
ja: 目標に含める
pt_br: Conta para a meta
zh_hans: 计入目标

source: Daily Summary CSV…
de: Tagesübersicht (CSV) …
es: CSV resumen diario…
fr: Résumé quotidien CSV…
it: CSV riepilogo giornaliero…
ja: 日別サマリーCSV…
pt_br: CSV resumo diário…
zh_hans: 每日汇总 CSV…

source: Daily target
de: Tagesziel
es: Meta diaria
fr: Objectif quotidien
it: Obiettivo giornaliero
ja: 1日の目標
pt_br: Meta diária
zh_hans: 每日目标

source: Daily target %@h
de: Tagesziel %@ Std.
es: Meta diaria %@h
fr: Objectif quotidien %@ h
it: Obiettivo giornaliero %@h
ja: 1日の目標 %@時間
pt_br: Meta diária %@h
zh_hans: 每日目标 %@ 小时

source: Daily target reached
de: Tagesziel erreicht
es: Meta diaria cumplida
fr: Objectif quotidien atteint
it: Obiettivo giornaliero raggiunto
ja: 1日の目標を達成
pt_br: Meta diária atingida
zh_hans: 已达到每日目标

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
pt_br: Escuro
zh_hans: 深色

source: Day Off
de: Freier Tag
es: Día libre
fr: Jour de congé
it: Giorno libero
ja: 休日
pt_br: Folga
zh_hans: 休息日

source: Day bars
de: Tagesbalken
es: Barras de los días
fr: Barres des jours
it: Barre dei giorni
ja: 日ごとのバー
pt_br: Barras dos dias
zh_hans: 每日进度条

source: Days off banked
de: Angesparte freie Tage
es: Días libres acumulados
fr: Jours de congé cumulés
it: Giorni liberi accumulati
ja: 貯まった休日
pt_br: Folgas acumuladas
zh_hans: 已攒休息日

source: Days worked
de: Arbeitstage
es: Días trabajados
fr: Jours travaillés
it: Giorni lavorati
ja: 勤務日数
pt_br: Dias trabalhados
zh_hans: 工作天数

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
pt_br: Excluir
zh_hans: 删除

source: Delete Template
de: Vorlage löschen
es: Eliminar plantilla
fr: Supprimer le modèle
it: Elimina modello
ja: テンプレートを削除
pt_br: Excluir modelo
zh_hans: 删除模板

source: Done
de: Geschafft
es: Completada
fr: Terminé
it: Completata
ja: 達成
pt_br: Concluída
zh_hans: 已完成

source: Double-click to add an entry
de: Doppelklicken, um einen Eintrag hinzuzufügen
es: Haz doble clic para agregar un registro
fr: Double-cliquez pour ajouter une entrée
it: Fai doppio clic per aggiungere una voce
ja: ダブルクリックで項目を追加
pt_br: Clique duas vezes para adicionar um registro
zh_hans: 连按两次以添加记录

source: Dragging an edge moves only that block and stops at the next one. Hold ⌥ to move the border between two blocks.
de: Wenn du eine Kante ziehst, bewegt sich nur dieser Block und stoppt am nächsten. Halte ⌥, um die Grenze zwischen zwei Blöcken zu verschieben.
es: Arrastrar un borde mueve solo ese bloque y se detiene en el siguiente. Mantén ⌥ para mover el límite entre dos bloques.
fr: Faire glisser un bord ne déplace que ce bloc et s’arrête au suivant. Maintenez ⌥ pour déplacer la limite entre deux blocs.
it: Trascinare un bordo sposta solo quel blocco e si ferma al successivo. Tieni premuto ⌥ per spostare il confine tra due blocchi.
ja: 端をドラッグすると、そのブロックだけが動き、次のブロックで止まります。2つのブロックの境目を動かすには⌥を押しながらドラッグします。
pt_br: Arrastar uma borda move só aquele bloco e para no seguinte. Segure ⌥ para mover o limite entre dois blocos.
zh_hans: 拖移边缘时只会移动该时段，并在下一个时段处停止。按住 ⌥ 可移动两个时段之间的分界。

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 時間
pt_br: Duração
zh_hans: 时长

source: Early builds of the next version. They may have rough edges.
de: Frühe Builds der nächsten Version. Sie können noch Ecken und Kanten haben.
es: Versiones tempranas de la próxima versión. Pueden tener detalles sin pulir.
fr: Les premières versions de la prochaine mise à jour. Elles peuvent comporter des imperfections.
it: Versioni preliminari della prossima release. Potrebbero non essere del tutto rifinite.
ja: 次のバージョンの先行ビルドです。不完全な部分があるかもしれません。
pt_br: Versões antecipadas da próxima versão. Podem ter arestas a aparar.
zh_hans: 下一版本的早期构建，可能还不够完善。

source: Eight languages
de: Acht Sprachen
es: Ocho idiomas
fr: Huit langues
it: Otto lingue
ja: 8つの言語
pt_br: Oito idiomas
zh_hans: 八种语言

source: End
de: Ende
es: Fin
fr: Fin
it: Fine
ja: 終了
pt_br: Fim
zh_hans: 结束

source: Entries CSV…
de: Einträge (CSV) …
es: CSV de registros…
fr: Entrées CSV…
it: CSV delle voci…
ja: 項目CSV…
pt_br: CSV de registros…
zh_hans: 记录 CSV…

source: Everything Outatime does, in your language. Open it from the ••• menu.
de: Alles, was Outatime kann, in deiner Sprache. Öffne es über das •••-Menü.
es: Todo lo que hace Outatime, en tu idioma. Ábrelo desde el menú •••.
fr: Tout ce que fait Outatime, dans votre langue. Ouvrez-le depuis le menu •••.
it: Tutto ciò che fa Outatime, nella tua lingua. Aprilo dal menu •••.
ja: Outatimeでできることを、あなたの言語で。•••メニューから開けます。
pt_br: Tudo o que o Outatime faz, no seu idioma. Abra pelo menu •••.
zh_hans: Outatime 的全部功能说明，用你的语言呈现。可从 ••• 菜单打开。

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
pt_br: Exportar
zh_hans: 导出

source: Export a client's month for invoicing from the Export menu. Reports also gain a Client column and a Clients sheet; export a fresh master workbook so new months paste in cleanly.
de: Exportiere den Monat eines Kunden zur Abrechnung über das Menü „Exportieren“. Berichte erhalten außerdem eine Spalte „Kunde“ und ein Blatt „Kunden“; exportiere eine neue Gesamtmappe, damit sich neue Monate sauber einfügen lassen.
es: Exporta el mes de un cliente para facturar desde el menú Exportar. Los informes ganan además una columna Cliente y una hoja Clientes; exporta un libro maestro nuevo para que los meses nuevos se peguen bien.
fr: Exportez le mois d’un client pour le facturer depuis le menu Exporter. Les rapports gagnent aussi une colonne Client et une feuille Clients ; exportez un nouveau classeur principal pour que les nouveaux mois s’y collent proprement.
it: Esporta il mese di un cliente per la fatturazione dal menu Esporta. I report ora hanno anche una colonna Cliente e un foglio Clienti; esporta una nuova cartella principale così i nuovi mesi si incollano senza problemi.
ja: 「書き出す」メニューから、請求用にクライアントの1か月分を書き出せます。レポートにはクライアント列とクライアントシートも加わりました。新しい月をきれいに貼り付けられるよう、マスターブックを新たに書き出してください。
pt_br: Exporte o mês de um cliente para faturar pelo menu Exportar. Os relatórios também ganham uma coluna Cliente e uma planilha Clientes; exporte uma pasta de trabalho mestre nova para que os novos meses sejam colados certinho.
zh_hans: 从“导出”菜单导出某个客户的月度数据用于开票。报告还新增了“客户”列和“客户”工作表；请重新导出主工作簿，以便顺利粘贴新月份。

source: Extra after the target
de: Extra nach dem Ziel
es: Extra después de la meta
fr: Extra après l’objectif
it: Extra dopo l'obiettivo
ja: 目標達成後は残業
pt_br: Extra após a meta
zh_hans: 达标后计为加班

source: Fixed
de: Behoben
es: Corregido
fr: Corrigé
it: Risolto
ja: 修正
pt_br: Corrigido
zh_hans: 已修复

source: Focus
de: Fokus
es: Enfoque
fr: Concentration
it: Concentrazione
ja: 集中
pt_br: Foco
zh_hans: 专注

source: Focus %lld min
de: Fokus %lld Min.
es: Enfoque %lld min
fr: Concentration %lld min
it: Concentrazione %lld min
ja: 集中 %lld分
pt_br: Foco %lld min
zh_hans: 专注 %lld 分钟

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
pt_br: Geral
zh_hans: 通用

source: Get beta updates
de: Beta-Updates erhalten
es: Recibir versiones beta
fr: Recevoir les versions bêta
it: Ricevi versioni beta
ja: ベータ版のアップデートを受け取る
pt_br: Receber versões beta
zh_hans: 获取 Beta 版更新

source: Global shortcuts
de: Globale Kurzbefehle
es: Atajos globales
fr: Raccourcis globaux
it: Abbreviazioni globali
ja: グローバルショートカット
pt_br: Atalhos globais
zh_hans: 全局快捷键

source: Hours bank since
de: Stundenkonto seit
es: Banco de horas desde
fr: Cumul d’heures depuis
it: Banca ore dal
ja: 時間バンクの起算日
pt_br: Banco de horas desde
zh_hans: 工时结余起算日

source: Icon and time
de: Symbol und Zeit
es: Icono y tiempo
fr: Icône et durée
it: Icona e tempo
ja: アイコンと時間
pt_br: Ícone e tempo
zh_hans: 图标和时间

source: Icon only
de: Nur Symbol
es: Solo icono
fr: Icône seule
it: Solo icona
ja: アイコンのみ
pt_br: Só ícone
zh_hans: 仅图标

source: It opened empty after the last update. It now lists what changed, including everything new in 1.1.
de: Nach dem letzten Update war es leer. Jetzt zeigt es, was sich geändert hat, auch alles Neue aus 1.1.
es: Se abría vacía tras la última actualización. Ahora muestra los cambios, incluido todo lo nuevo de la 1.1.
fr: Elle s’ouvrait vide après la dernière mise à jour. Elle liste désormais les changements, y compris toutes les nouveautés de la 1.1.
it: Dopo l'ultimo aggiornamento si apriva vuota. Ora elenca le modifiche, comprese tutte le novità della 1.1.
ja: 前回のアップデート後、空のまま開いていました。現在は変更点が表示され、1.1の新機能もすべて確認できます。
pt_br: Abria vazia após a última atualização. Agora mostra o que mudou, incluindo tudo o que chegou na 1.1.
zh_hans: 上次更新后，此窗口打开时为空白。现在它会列出更改内容，包括 1.1 版的所有新功能。

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt_br: Idioma
zh_hans: 语言

source: Left this week
de: Rest dieser Woche
es: Falta esta semana
fr: Reste cette semaine
it: Mancano questa settimana
ja: 今週の残り
pt_br: Falta esta semana
zh_hans: 本周剩余

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
pt_br: Claro
zh_hans: 浅色

source: Logbook
de: Logbuch
es: Bitácora
fr: Journal
it: Diario
ja: 日誌
pt_br: Diário de bordo
zh_hans: 日志

source: Long break
de: Lange Pause
es: Pausa larga
fr: Pause longue
it: Pausa lunga
ja: 長い休憩
pt_br: Pausa longa
zh_hans: 长休息

source: Long break %lld min
de: Lange Pause %lld Min.
es: Pausa larga %lld min
fr: Pause longue %lld min
it: Pausa lunga %lld min
ja: 長い休憩 %lld分
pt_br: Pausa longa %lld min
zh_hans: 长休息 %lld 分钟

source: Longest day
de: Längster Tag
es: Día más largo
fr: Journée la plus longue
it: Giornata più lunga
ja: 最長の日
pt_br: Dia mais longo
zh_hans: 最长的一天

source: Lunch
de: Mittag
es: Almuerzo
fr: Déjeuner
it: Pranzo
ja: 昼食
pt_br: Almoço
zh_hans: 午餐

source: Master Workbook (Excel)…
de: Gesamtmappe (Excel) …
es: Libro maestro (Excel)…
fr: Classeur principal (Excel)…
it: Cartella principale (Excel)…
ja: マスターブック (Excel)…
pt_br: Planilha mestre (Excel)…
zh_hans: 主工作簿（Excel）…

source: Menu bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
it: Barra dei menu
ja: メニューバー
pt_br: Barra de menus
zh_hans: 菜单栏

source: Monthly Report (Excel)…
de: Monatsbericht (Excel) …
es: Informe mensual (Excel)…
fr: Rapport mensuel (Excel)…
it: Report mensile (Excel)…
ja: 月次レポート (Excel)…
pt_br: Relatório mensal (Excel)…
zh_hans: 月度报告（Excel）…

source: Monthly Report — %@ (Excel)…
de: Monatsbericht — %@ (Excel) …
es: Informe mensual — %@ (Excel)…
fr: Rapport mensuel — %@ (Excel)…
it: Report mensile — %@ (Excel)…
ja: 月次レポート — %@ (Excel)…
pt_br: Relatório mensal — %@ (Excel)…
zh_hans: 月度报告 — %@（Excel）…

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
pt_br: Novo
zh_hans: 新建

source: New client
de: Neuer Kunde
es: Nuevo cliente
fr: Nouveau client
it: Nuovo cliente
ja: 新規クライアント
pt_br: Novo cliente
zh_hans: 新客户

source: Next Day
de: Nächster Tag
es: Día siguiente
fr: Jour suivant
it: Giorno successivo
ja: 翌日
pt_br: Próximo dia
zh_hans: 后一天

source: Next Month
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant
it: Mese successivo
ja: 翌月
pt_br: Próximo mês
zh_hans: 下个月

source: No client
de: Kein Kunde
es: Sin cliente
fr: Aucun client
it: Nessun cliente
ja: クライアントなし
pt_br: Sem cliente
zh_hans: 无客户

source: No long-timer reminder
de: Keine Erinnerung bei langen Timern
es: Sin aviso de temporizador largo
fr: Aucun rappel de suivi long
it: Nessun avviso timer lungo
ja: 長時間タイマーの通知なし
pt_br: Sem aviso de cronômetro longo
zh_hans: 无长时计时提醒

source: No stretch reminder
de: Keine Dehnerinnerung
es: Sin recordatorio de estiramiento
fr: Aucun rappel d’étirement
it: Nessun promemoria stretching
ja: ストレッチの通知なし
pt_br: Sem lembrete de alongamento
zh_hans: 无伸展提醒

source: Not tracking
de: Keine Erfassung
es: Sin seguimiento
fr: Aucun suivi
it: Non attivo
ja: 記録していません
pt_br: Sem registro
zh_hans: 未在记录

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
pt_br: Notas
zh_hans: 备注

source: Now tracking Extra.
de: Jetzt wird Extra erfasst.
es: Ahora registrando Extra.
fr: Suivi passé en Extra.
it: Ora registra Extra.
ja: 残業として記録中です。
pt_br: Agora registrando Extra.
zh_hans: 现在记录为加班。

source: Once your day reaches its target, Work carries on as Extra by itself. Weekends and days off count as Extra.
de: Sobald dein Tag das Ziel erreicht, läuft Arbeit von selbst als Extra weiter. Wochenenden und freie Tage zählen als Extra.
es: Cuando tu día alcanza la meta, Trabajo sigue como Extra por sí solo. Los fines de semana y días libres cuentan como Extra.
fr: Une fois l’objectif du jour atteint, Travail continue automatiquement en Extra. Les week-ends et les jours de congé comptent en Extra.
it: Quando la giornata raggiunge l'obiettivo, Lavoro prosegue da solo come Extra. Weekend e giorni liberi contano come Extra.
ja: 1日の目標に達すると、仕事は自動的に残業として続きます。週末と休日は残業として扱われます。
pt_br: Quando o dia atinge a meta, Trabalho continua como Extra sozinho. Fins de semana e folgas contam como Extra.
zh_hans: 当天达到目标后，工作会自动转为加班。周末和休息日均计为加班。

source: Open at Login
de: Bei der Anmeldung öffnen
es: Abrir al iniciar sesión
fr: Ouvrir à l’ouverture de session
it: Apri al login
ja: ログイン時に開く
pt_br: Abrir ao iniciar sessão
zh_hans: 登录时打开

source: Option-Return adds a line
de: Wahl-Zeilenschalter für neue Zeile
es: Opción-Retorno añade una línea
fr: Option + Retour ajoute une ligne
it: Opzione-A capo aggiunge una riga
ja: Option-Returnで改行
pt_br: Option-Return adiciona uma linha
zh_hans: 按 Option-Return 换行

source: Out of Office
de: Abwesend
es: Fuera de la oficina
fr: Absent
it: Fuori sede
ja: 外出
pt_br: Fora do escritório
zh_hans: 外出

source: Outatime Manual
de: Outatime-Handbuch
es: Manual de Outatime
fr: Manuel d’Outatime
it: Manuale di Outatime
ja: Outatime マニュアル
pt_br: Manual do Outatime
zh_hans: Outatime 手册

source: Outatime now also speaks French, German, Italian, Japanese and Simplified Chinese. Pick yours in Settings → General.
de: Outatime spricht jetzt auch Französisch, Deutsch, Italienisch, Japanisch und vereinfachtes Chinesisch. Wähle deine Sprache unter Einstellungen → Allgemein.
es: Outatime ahora también habla francés, alemán, italiano, japonés y chino simplificado. Elige el tuyo en Ajustes → General.
fr: Outatime parle désormais aussi français, allemand, italien, japonais et chinois simplifié. Choisissez votre langue dans Réglages → Général.
it: Outatime ora parla anche francese, tedesco, italiano, giapponese e cinese semplificato. Scegli la tua lingua in Impostazioni → Generali.
ja: Outatimeがフランス語、ドイツ語、イタリア語、日本語、簡体字中国語にも対応しました。設定 → 一般で選べます。
pt_br: O Outatime agora também fala francês, alemão, italiano, japonês e chinês simplificado. Escolha o seu em Ajustes → Geral.
zh_hans: Outatime 现在还支持法语、德语、意大利语、日语和简体中文。可在“设置”→“通用”中选择。

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
pt_br: Pausado
zh_hans: 已暂停

source: Pick the client in the menu. Work, Extra and Travel are tracked for it.
de: Wähle den Kunden im Menü. Arbeit, Extra und Fahrt werden für ihn erfasst.
es: Elige el cliente en el menú. Trabajo, Extra y Viaje se registran para él.
fr: Choisissez le client dans le menu. Travail, Extra et Déplacement sont suivis pour lui.
it: Scegli il cliente nel menu. Lavoro, Extra e Trasferta vengono registrati per quel cliente.
ja: メニューでクライアントを選びます。仕事、残業、移動はそのクライアントの分として記録されます。
pt_br: Escolha o cliente no menu. Trabalho, Extra e Deslocamento são registrados para ele.
zh_hans: 在菜单中选择客户。工作、加班和出差会计入该客户。

source: Previous Day
de: Vorheriger Tag
es: Día anterior
fr: Jour précédent
it: Giorno precedente
ja: 前日
pt_br: Dia anterior
zh_hans: 前一天

source: Previous Month
de: Vorheriger Monat
es: Mes anterior
fr: Mois précédent
it: Mese precedente
ja: 前月
pt_br: Mês anterior
zh_hans: 上个月
